Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_ohca_doaibmalatnjafuolaheaddji_sadjasacca.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ohcá doaibmalatnjafuolaheaddji sadjásačča
smn: Sämitigge ocá toimâtilehuolâtteijee sajasii

source: Sámediggi ohcá
smn: Sämitigge ocá

source: Mearreáigásaš ollesáigge bargogaskavuhtii 30.7.2018 – 31.5.2019.
smn: meriáigásii olespiäiválii pargokoskâvuotân 30.7.2018 – 31.5.2019.

source: Sajosa doaibmalatnjafuolaheaddji bargguide gullet fáktameaštára barggut, áššehasbálvaleapmi, čoahkkimiid ja dáhpáhusaid ordnemiidda gullevaš barggut sihke dárbbu mielde lanjaid buhtisindoallan.
smn: Saijoos toimâtilehuolâtteijee pargoid kuleh vahtâmiäštár pargoh, äššigâspalvâlem, čuákkimij já tábáhtusâi ornimáid kullee pargoh sehe táárbu mield tiilij putesin toollâm.

source: Seađusvuđot gelbbolašvuođagáibádussan leat barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).
smn: Siäđusvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovliittâs já sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma veahkehit doarvái buorre bargohárjánupmi suorggi bargguin, iešráđálašvuohta ja njuovžilvuohta sihke buorit gulahallan- ja áššehasbálvalandáiddut.
smn: Pargo miänástuvvee hoittám išedeh kelijdeijee pargohárjánem syergi pargoin, jiešráđálâšvuotâ já njyebžilvuotâ sehe šiev vuáruvaikuttâs- já äššigâspalvâlemtááiđuh.

source: Doarvái buorre eaŋgals- ja ruoŧagiela dáidu gehččojuvvo ovdun.
smn: Kelijdeijee eŋgâlâskielâ já ruotâkielâ tááiđuh annojeh hiättun.

source: Barggus čuvvojuvvo 3 mánotbaji geahččalanáigi.
smn: Pargoost lii 3 mánuppaje keččâlemäigi.

source: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde, vuođđobálká 1 868,01 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.
smn: Pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI/II mield, vuáđupälkki 1 868,01 eurod/mp, mon lasseen máksojeh 24 %:n sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 29.6.2018 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje šleađgapostii info@samediggi.fi
smn: Ucâmušâid uáppu- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 29.6.2018 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar teikâ šleđgâpoostân info@samediggi.fi

source: Lassidieđuid barggus addá márkanastinhoavda Katariina Guttorm, tel. 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm, puh. 010 839 3109.

source: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat čujuhusain www.samediggi.fi ja www.sajos.fi
smn: Sämitiigán já sämikulttuurkuávdáš Sajosân puáhtá uápásmuđ čujottâsâin www.samediggi.fi já www.sajos.fi

source: 8.6.2018 Sámediggi
smn: 8.6.2018 Sämitigge
